"Diagrams" = "Diagrams";
"RemoveDiagrams" = "Remove all diagrams";

"Appearance" = "Appearance";
"DarkMode" = "Dark mode";

"Information" = "Information";
"ApollonWeb" = "Apollon Web";
"GitHub" = "GitHub";
"Version" = "Version";
"Build" = "Build";
